[
    {
        "balance": "700",
        "raitng": 3.9,
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS73e374aglJCZV4PThZxeT18VFYsXnpU4GeA&usqp=CAU",
        "title": "Slab leak detection and repair",
        "about": "It is responsible for bringing clean water into the home and carrying wastewater out. Plumbing is also used for heating and cooling systems, as well as gas lines. Without a properly functioning plumbing system, a home or building would not be able to function properly.Plumbing harnesses a precious resource —water —to use safely for health, hygiene and well-being. Plumbing makes possible the miracle of clean, convenient water —something often taken for granted To assure customer satisfaction, WaterSense products are certified to perform as well or better than standard models —all while saving at least 20 percent more water.The increased use of water-efficient plumbing is an important, yet often overlooked, part of the water sustainability solution. The EPA estimates that the United States could save 3 trillion gallons of water and over $17 billion dollars annually if every U.S. household converted to WaterSense products. High-efficiency plumbing in commercial facilities can help save even more.Water efficiency contributes greatly to energy savings. Less water used means less water heated and less water transported. Installing WaterSense-labeled faucet aerators in bathrooms, for example, help save water and energy. Plumbing brings comfort and beauty into homes and lives. Kitchens and bathrooms not only serve functional purposes; they provide the refuge of comforting meals, soothing baths and restorative relaxation."
    },
    {
        "balance": "500",
        "raitng": 4.5,
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT6-nvV8bGcadHnJw2vu2Rh-adZ8H067rzLwg&usqp=CAU",
        "title": "Electric water heaters",
        "about": "One of the reasons why plumbing is important is that its innovations to reduce the water consumption, thus saving important resources which are used to render it hygienic and transport it, have greatly reduced the amount of water utilized by toilets, shower heads, faucets and other plumbing devices. Also, an adequate plumbing system inside a house enables us to save our money on water bills. Our plumbers in London are able to improve the plumbing system in your house. A reason why plumbing is important is that correct plumbing prevents the pipes from leaking, which could cause damage to a house and the appearance of rot and mold on the walls and floors. The plumbing system in a house should be verified at least once a year in order to prevent rather than spend much more time on fixing, making sure that everything is in order before an emergency happens.Another reason why plumbing is important is that if plumbing did not exist, our lives would be much less sanitary. We would not have to worry about fixing plumbing deteriorations, however we would have much more illnesses spread through food and other types of diseases caused by unsanitary homes."
    },
    {
        "balance": "600",
        "raitng": 4.9,
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRAFxZ8hhqKN9lk_16NAmgcUOFLrzmwvpTu7g&usqp=CAU",
        "title": "Gas line repair",
        "about": "Plumbing is without a doubt an important aspect of our lives which in the long term allows us to save a lot of expenses. All buildings, being our homes, the places where we work or malls, have some sort of a plumbing system which needs to be maintained. All the necessities of our lives, such as washing clothes, keeping us clean and cooking evolve around plumbing. In case you are experiencing any plumbing issue, our plumbers in London are ready to help. Contact us for immediate assistance.A reason why plumbing is important is that correct plumbing prevents the pipes from leaking, which could cause damage to a house and the appearance of rot and mold on the walls and floors. The plumbing system in a house should be verified at least once a year in order to prevent rather than spend much more time on fixing, making sure that everything is in order before an emergency happens.One of the reasons why plumbing is important is that its innovations to reduce the water consumption, thus saving important resources which are used to render it hygienic and transport it, have greatly reduced the amount of water utilized by toilets, shower heads, faucets and other plumbing devices. Also, an adequate plumbing system inside a house enables us to save our money on water bills. Our plumbers in London are able to improve the plumbing system in your house."
    },
    {
        "balance": "320",
        "raitng": 4.2,
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS8IzxbkR6fshmI3Rj8PayRh3eQNhtRmusZ9g&usqp=CAU",
        "title": "Burst pipes",
        "about": "Plumbing manufacturing innovations to gain water efficiency have dramatically reduced the amount of water used through toilets, showerheads, faucets and other plumbing products. For example, WaterSense plumbing products meeting Environmental Protection Agency criteria have saved consumers 757 billion gallons of water and $14.2 billion in water and energy bills since 2006, according to the EPA.The increased use of water-efficient plumbing is an important, yet often overlooked, part of the water sustainability solution. The EPA estimates that the United States could save 3 trillion gallons of water and over $17 billion dollars annually if every U.S. household converted to WaterSense products. High-efficiency plumbing in commercial facilities can help save even more.Modern plumbing products help regions affected by droughts and water shortages to use water more efficiently. For example, Denver reduced water use to a 40-year low in December 2014, according to the Denver Post. Contributing to the decrease was replacing 3,200 3.5 gallons per flush (gpf) toilets in the Denver Public Schools with 1.25 gpf toilets. Denver has plans to replace 6,800 more by 2018."
    },
    {
        "balance": "840",
        "raitng": 4.7,
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTMzI8RO2QktSXxFC7UOAjBLSPzSG5EuYB1PQ&usqp=CAU",
        "title": "Emergency plumbing services",
        "about": "The ability of plumbing and sanitation systems to deliver clean water and remove waste has protected populations from communicable disease throughout history. There is acknowledgement from many within the public health community that clean, drinkable water has likely protected more lives and extended life expectancy more than any medical advancement. Plumbing advancements continue to protect lives in developing nations.A future of water sustainability is an achievable prospect, as plumbing manufacturers work with allies in safe plumbing and water efficiency to find solutions. "
    },
    {
        "balance": "600",
        "raitng": 4.1,
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQp4_Lc_5Lgi_UpGGevmIUPZ4Kwyu7Gehr7Fg&usqp=CAU",
        "title": "Leak Detection",
        "about": "A reason why plumbing is important is that correct plumbing prevents the pipes from leaking, which could cause damage to a house and the appearance of rot and mold on the walls and floors. The plumbing system in a house should be verified at least once a year in order to prevent rather than spend much more time on fixing, making sure that everything is in order before an emergency happens.Plumbing is without a doubt an important aspect of our lives which in the long term allows us to save a lot of expenses. All buildings, being our homes, the places where we work or malls, have some sort of a plumbing system which needs to be maintained. All the necessities of our lives, such as washing clothes, keeping us clean and cooking evolve around plumbing. In case you are experiencing any plumbing issue, our plumbers in London are ready to help. Contact us for immediate assistance.Another reason why plumbing is important is that if plumbing did not exist, our lives would be much less sanitary. We would not have to worry about fixing plumbing deteriorations, however we would have much more illnesses spread through food and other types of diseases caused by unsanitary homes. "
    }
]